Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bevilger_naermere_2_millioner_kroner_til_samisk_litteratur_.html.tmx
Source language: nob
Languages: sme

source: Bevilger nærmere 2 millioner kroner til samisk litteratur
sme: Juolluda váile 2 miljovnna ruvnno sámi girjjálašvuhtii

source: Sametingsrådet har behandlet søknadene til litteratur våren 2020 , og prioriterer å gi støtte til lule- og sørsamisk barnelitteratur.
sme: Sámediggeráđđi lea meannudan 2020 giđa girjjálašvuođaohcamušaid, ja vuoruha addit doarjaga mánáidgirjjiide julev- ja máttasámegillii.

source: Sametinget hadde fått et titalls søknader fra mindre forlag og andre litteraturaktører.
sme: Sámediggi lei ožžon logenár ohcamuša smávit lágádusain ja eará girjjálašvuođaaktevrrain.

source: Det søkerbaserte litteraturbudsjettet for 2020 er på 2,85 mill.
sme: Ohcanvuđot 2020 girjjálašvuođabušeahtta lea 2,85 millijovnna ruvnno.

source: – Når sametingsrådet velger å bevilge nesten 2 millioner kroner til litteratur i denne omgang, så forteller det at det var høyt nivå på litteratursøknadene, sier sametingsråd Henrik Olsen (NSR).
sme: – Go girjjálašvuođaohcamušaid vuođul dán vuoro juolluduvvo váile 2 millijovnna girjjálašvuhtii, de dat duođašta alla dási girjjálašvuođaohcamušain, dadjá sámediggeráđđi Henrik Olsen (NSR).

source: Søknadene var varierte og omfavner bredt i skjønnlitteraturen, og det var søknader til litteratur både for barn, ungdom og voksne.
sme: Ohcamušat ledje girjái ja fátmmastit viidát čáppagirjjálašvuođa, go ledje ohcamušat sihke mánáid, nuoraid ja rávisolbmuid várás.

source: Også faglitteratur er dekket i denne søknadsrunden, når duodjebøker fra Varanger-området har fått tilskudd.
sme: Maiddái fágagirjjálašvuohta lea gokčojuvvon dán ohcanvuorus, go duodjegirjjit Várjjat guovllus leat ožžon doarjaga.

source: Fylkesbiblioteket i Trøndelag og Árran lulesamiske senter får tilskudd via rammeavtale til å fremme barnebøker på sør- og lulesamisk.
sme: Trøndelága fylkkagirjerájus ja Árran julevsáme guovdásj oažžuba doarjaga rámmašiehtadusaid bokte ovddidit mánáidgirjjiid mátta- ja julevsámegillii.

source: Dette er første gang at Árran lulesamiske senter får rammeavtale til å sørge for barnebøker på lulesamisk språk.
sme: Dál lea vuosttaš geardde go Árran julevsáme guovdásj oažžu rámmašiehtadusa fuolahit mánáidgirjjiid julevsámegillii.

source: Via rammeavtalen oversettes mange bøker på både sør- og lulesamisk, og slik utgis det skjønnlitteratur til både sør- og lulesamiske barn.
sme: Rámmašiehtadusa bokte jorgaluvvojit moanat girjjit sihke mátta- ja julevsámegillii, ja nu ordnejit čáppagirjjálašvuođafálaldaga mátta- ja julevsámegielat mánáide.

source: – Dette tiltaket har lyktes utrolig godt i sørsameområdet, hvor det har blitt gitt ut mange barnebøker på sørsamisk de siste årene, sier Olsen.
sme: – Dát doaibma lea earenoamáš bures lihkostuvvan máttasámis gos leat ilbman ollu mánáidgirjjit máttasámegillii maŋemuš jagiid, dadjá Olsen.

source: Det er også stort behov for ungdomslitteratur, og i denne søknadsrunden har mange prosjekter som prioriterer ungdom fått støtte.
sme: Lea maiddái stuorra dárbu nuoraid girjjálašvuhtii, ja dán ohcanvuorus leat máŋga prošeavtta ožžon doarjaga mat vuoruhit nuoraide fálaldaga.

source: Thomas Hansen får tilskudd til å oversette den tredje og siste boka i Jápmingilvu/The Hunger Games-trilogien.
sme: Thomas Hansen oažžu juo goalmmát ja maŋemuš girjái Jápmingilvu-trilogiijas doarjaga.

source: Neste søknadsfrist i tilskuddsordningen Litteraturproduksjon er 1. oktober 2020.
sme: Boahtte ohcanáigemearri Girjjálašvuođabuvttadeami doarjjaortnegis lea golggotmánu 1. beaivvi 2020.

source: Oversikt litteraturprosjekter våren 2020
sme: Obbalašgeahcastat girjjálašvuodaprošeavttat 2020 gida

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen (NSR) , 907 75 219, henrik.olsen@samediggi.no .
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Henrik Olsen (NSR) , 907 75 219, henrik.olsen@samediggi.no .
